<template>
    <div class="service-right ">
        <h3>热点咨询</h3>
        <div class="service-right-section">
            <h2>复印纸品牌有哪些?什么牌子的复印纸比较好呢?</h2>
            <p>1.旗舰-小钢炮-金旗舰(新加坡APP金光集团旗下,亚龙昆山商贸)</p>
			<p>2.佳印-UPM欣乐(芬欧汇川(常熟)商贸有限公司)</p>
			<p>3.Double A(泰国曼谷亿王亚哥集团,东南亚著名造纸品牌)</p>
			<p>4.幸运鸟(APP集团金华盛商贸有限公司)</p>
			<p>5.金太阳-威尔(山东太阳商贸股份有限公司/兖州枫叶商贸)</p>
			<p>6.百旺-高品乐(新加坡金鹰国际集团广东亚太商贸)</p>
			<p>7.王子(十大复印纸品牌,日本王子制纸集团)</p>
			<p>8.永丰(中国驰名商标,四川永丰商贸股份有限公司)</p>
			<p>9.得力deli(十大复印纸品牌,于1988年, 宁波得力集团)</p>
			<p>10.金荷-金丝雀(APP金光集团金鑫(清远)商贸有限公司)</p>
			<h2>网上下单的问题详解</h2>
			<p>南京思贝丽商城线上交易采用在线下单（包括网站在线留言、在线客服聊天、邮件方式等方式）多种方式打款发货（具体打款方式请联系在线客服，开具发票必须详细说明！）我们给您及时发送物流，本市区内客户下单后2小时内必达，较远或远客户尽快发货保证不耽误您的办公时间。
				达到规定的活动订货量（复印纸）参与订货送惊喜活动，南京思贝丽商贸有限公司真诚为您服务。</p>
			<h2>工程复印纸的防潮方法有哪些？</h2>
			<p>工程复印纸在阴雨绵绵的日子里，湿度大，很容易造成潮湿，潮湿的工程复印纸复印出来的效果就会有所影响，还会影响复印机，损坏定影组件，因为纸潮后，便粘在一起，复印时，有可能两三张纸一起进去，这样就更容易卡纸。经常性的卡纸，措施采取不当，就会.轻则损坏分离爪，重则影响定影组件。如何防止工程复印纸受潮呢?下面小编告诉你工程复印纸的防潮方法。</p>
        	<p>白天要开机保持干燥，晚间防止潮气进入机内。放在干燥通风处或日光下照晒或烘烤等多种方式都可使其干燥，干燥的复印纸复印效果更出色。再就是每次纸盒里不要放太多的纸，用完了再放，防止受潮，不用的工程复印纸应放置在专用柜内,而且里面放上几包干燥剂,有可能的话,把小灯泡打开,切莫随意放置在外面。</p>
        	<h2>电脑打印纸、压感打印纸经过打印机打印时，为什么会出现卡纸现象？</h2>
        	<p>纸张孔间距偏差导致纸张经过打印机时卡纸；改善方法：重新调整走纸链的间距。多联纸打印时因爪痕太浅导致上下联未抓牢脱开导致卡纸；改善方法：将打印机走纸间隙调大将整箱纸张上下调转再打印。</p>
        	<h2>优质复印纸有哪些特点？</h2>
        	<p>适当的厚度，复印效果佳；适当的平滑度，令副本影像更清晰；尺寸规格一致，纸张切口平整，无毛边、纸尘附和;特别少静电，防止卡纸塞纸；纸质水份低，复本挺直，影印流畅；无纸粉，保持复印机操作正常；不透明度高，尤适合双面复印；防潮包装，保护纸张品</p>
        	<h2>复印时，为什么会出现多张送纸？</h2>
        	<p>主要是因为“静电”的原因：在制造过程中未作防静电化学处理。纸表面太光滑在遇热或摩擦后产生静电。通常以立刀切方式裁切的复印纸，使用前若未将纸打散就会留下静电。复印纸有两种切法：滚刀法(单张切)；立刀切(刀车切)。</p>
        	<h2>复印机出来的文件成翘型弯曲，这是怎么回事？</h2>
        	<p>1)纸张含水量过高，经过复印机内高热造成畸形弯曲。含水量越高越翘起，可接受的程度为3-4mm</p>
			<p>2)生产时裁切方向与纤维方向不同。</p>
			<h2>复印纸是否越厚越好？</h2>
			<p>同样重量的纸越薄，表示加工层次越高，密度越大，防潮性、挺度、复印效果越佳。相反印刷纸裁切的复印纸摸起来比较厚、软、粗糙、含水量大，对复印机的伤害也越大。</p>
			<h2>复印纸是否越白越好？</h2>
			<p>纸太白是由于加入过多的荧光剂。长期观看反光太强的加白纸，会对我们的视神经有不良影响，不利眼睛健康，所以复印纸不是越白越好。</p>
			<h2>复印的文件过一段时间后变黄变脆了，这是怎么回事？</h2>
			<p>是因为采用的复印纸加入过多廉价填料造成的结果。</p>
			<h2>复印时，为什么有时会出现卡纸和褶皱？</h2>
			<p>文件复印后出现褶皱或卡纸有几个可能。最有可能的是复印纸内的水份太高，在经过热力鼓时水份因为热力化为蒸汽，令纸张膨胀，被与热力鼓一起运作的胶滚轴压出褶皱。另一种可能性是胶滚轴因为使用太久而出现压力不平均，也令纸张造成褶皱。</p>
			<h2>静电复印纸应该怎样保管和存放？</h2>
			<p>应注意下列几点：复印纸应平放保存，并按不同规格分类，排架要整齐，幅面标签要醒目，便于随时取用。主要防潮、最好放在通风、较干燥的地方，或者存放在专业干燥柜中。</p>
			<h2>为什么刚复印完的纸张热度甚高？</h2>
			<p>刚复印完的纸张温度甚高，是因为在复印过程中的最后阶段，纸张会经过一组热力鼓及胶滚轴。热力鼓的功用是将组成影像的碳粉融化，压在纸张上以固定影像。热力鼓的热力可高达200摄氏度，因此刚复印完的副本便很热。</p>
			<h2>复印纸的标准应是怎样的？</h2>
			<p>要有防潮包装，且一端贴有标贴(或直接印刷在包装上)，从标贴上可以很直观地看到中文标识的品牌、品名、包装数量、规格、生产执行标准、生产商、地址甚至条码。包装材料应为P.E淋膜或腹膜铜版纸，防水防潮，不用塑料袋包装。</p>
			<h2>复印机内常有的白色粉屑是怎样产生的？</h2>
			<p>使用了表面粉尘很多的仿真复印纸。这些粉屑是造成复印机损坏的重要原因之一。</p>
			<h2>低劣复印纸会产生哪些危害？</h2>
			<p>卡纸，传送系统卡纸(滑石粉及纸毛包裹搓纸轮)；磨损鼓，粉尘吸附在鼓面，摩擦增大，造成磨损严重使寿命降低；复印件变黑，字迹模糊；出纸部分卡纸，复印机内部变脏，灰尘增大。</p>
        </div>
    </div>
</template>

<script>
export default {
  name: "Rdzx"
};
</script>
<style scoped>
.service-right {
  box-shadow: 0 1px 10px 0 rgba(0,0,0,0.1);
  width: 950px;
  padding: 28px 48px 80px;
  margin-bottom: 80px;
}
.service-right h3 {
  border-bottom: 1px solid #dbdbdb;
  font-size: 25px;
  color: #b0b0b0;
  line-height: 80px;
}
.service-right-section {
  padding-top: 10px;
}
.service-right-sectionhgb p {
  text-indent: 2em;
  font-size: 14px;
  line-height: 25px;
}
.service-right-section h2{
	background: #e6e7e8;
    line-height: 40px;
    font-size: 14px;
    font-weight: 400;
    margin: 20px 0;
    padding: 0 30px;
}
</style>
